[
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "dataview",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "calendar",
  "table-editor-obsidian",
  "editing-toolbar",
  "make-md",
  "templater-obsidian",
  "diagram-zoom-drag"
]